"menuAbout" = "%@ のバージョン情報";
"menuQuit" = "%@ を終了";
"menuHide" = "%@ を隠す";

"IDS_FILE_CHOOSER_TITLE" = "ファイルを選択";
"IDS_DIR_CHOOSER_TITLE" = "フォルダを選択";
"IDS_CHOOSER_SELECT_BUTTON" = "選択";
"IDS_FILE_UPLOAD_CHOOSER" = "でアップロードするファイルを選択します ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "でアップロードするファイルを選択します ";
"IDS_FILE_DOWNLOAD_SAVE" = "でダウンロード先を選択します ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "でダウンロード先を選択します";

"IDS_AUTH_PROMPT_REALM_NAME"				= "{server} の \"{area}\" 領域にログインしてください";
"IDS_AUTH_PROMPT_NAME"						= "{server} にログインしてください";
